[
    "I don't get lucky, I make my own luck",
    "It’s going to happen, because I am going to make it happen.",
    "When you are backed against the wall, break the goddamn thing down.",
    "I don’t play the odds, I play the man.",
    "You always have a choice.",
    "Sorry, I can’t hear you over the sound of how awesome I am.",
    "Anyone can do my job, but no one can be me.",
    "I don't have dreams, I have goals.",
    "I believe in work, I don’t fuck with luck.",
    "Ever loved someone so much, you would do anything for them? Yeah, well make that someone yourself and do whatever the hell you want.",
    "It’s not bragging if it’s true.",
    "Win a no win situation by rewriting the rules.",
    "Let them hate, just make sure they spell your name right.",
    "Winners don’t make excuses.",
    "They want a war? They've got a war",
    "Do what you have to do, just don't get caught",
    "That’s the difference between you and me. You wanna lose small, I wanna win big.",
    "Don't Raise your voice. Improve your argument",
    "Work until you no longer have to inroduce yourself",
    "Never Destroy anyone in public when you can accomplish the same in private",
    "Kill them with Success, Bury them with a smile.",
    "It's not a problem if you always win.",
    "I'm against having emotions, not against using them.",
    "The only time success comes before work is in the dictionary.",
    "Sometimes good guys gotta do bad things to make the bad guys pay.",
    "The ends don't justify the means until it's your ass on the line.",
    "Loyalty is a two way street, if I am asking it from you, then you are getting it from me.",
    "I could be drinking a juice box and still kick your ass.",
    "I don't pave the way for people... People pave the way for me",
    "Those would all be shades of I don't give a shit",
    "I like to smile at people who don’t like me.",
    "You want to change your life? Change the way you think.",
    "Have goals so big you get uncomfortable telling small-minded people.",
    "I may have issues but they only making me stronger.",
    "Because a charging bull always looks at the red cape, not at the man with the sword",
    "May God have mercy on my enemies because I won’t.",
    "Exhale the bullshit, inhale the goodshit",
    "Gloating is fine, you just have to not suck at it",
    "What do you do if someone puts a gun to your head? You take the gun, you pull out a bigger one or you call their bluff or you do one of 146 other things",
    "According to me is the only according to that matters.",
    "You're never going to win big, if you are going to only minimise your loses.",
    "My advice is - hold on tight and enjoy the ride.",
    "People will hear what they wanna hear.",
    "I don't take meetings , I set them and my respect isn't demanded ,it's earned…",
    "Congratulations, you got to walk his dog, but that doesn't mean he'll let you marry his daughter",
    "Never give up on something that you can't go a day without thinking about.",
    "Life is a game. Play to win.",
    "Success is not final, failure is not fatal: it’s the courage to continue that counts.",
    "You want to be a rainmaker? You’ve got to take chances.",
    "I win. That’s what I do.",
    "Life is like this__ . I like this ^-.",
    "Life has two rules. One, never quit. Two, always remember the first rule."
  ]
